// Input type name text size
"ScriptNameTextSize" = "13.0";

"ROTATE_SCRIPTS_HOTKEY_DESCRIPTION" = "选择菜单中的下一个输入源：";
"LAST_SCRIPT_HOTKEY_DESCRIPTION" =    "选择上一个输入源：";
"HAND_WRITING_HOTKEY_DESCRIPTION" = "显示/隐藏触控板手写";
"ROTATE_SCRIPTS_HOTKEY" = "%@";
"LAST_SCRIPT_HOTKEY"	= "%@";
"HAND_WRITING_HOTKEY"	= "%@";


// Input type names
"PenInputMethod" = "笔";
"PaletteInputMethod" = "调板";
"KeyboardInputMethod" = "输入方法";
"KeyboardLayout" = "键盘";
"KeyboardInputMode" = "输入模式";

"Script-0" = "罗马语系";
"Script-1" = "日文";
"Script-2" = "繁体中文";
"Script-3" = "韩文";
"Script-7" = "圣西里尔文";
"Script-25" = "简体中文";
"Script-29" = "中欧语系";
"Script-126" = "Unicode";

"INPUT_SOURCE_SEARCH_TOOLTIP" =    "输入一个输入源名称或语言。";
"INPUT_SOURCE_INFO_TOOLTIP" =    "%@, %@";
"PALETTE_INPUT_SOURCE_TOOLTIP_TYPE" = "调板输入方法";
"INPUTMETHOD_INPUT_SOURCE_TOOLTIP_TYPE" = "键盘输入方法";
"INPUTMODE_INPUT_SOURCE_TOOLTIP_TYPE" = "键盘输入模式";
"KEYBOARD_INPUT_SOURCE_TOOLTIP_TYPE" = "键盘布局";
